<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>Book</title>
    <link rel="stylesheet" href="../css/style.css">
    <link href="https://fonts.googleapis.com/css?family=Raleway&display=swap" rel="stylesheet">
</head>
<body>
<?php require_once '../block/header.php' ?>
<main class="list">
    <div class="list--container">
        <div class="list--container--block"></div>
        <h3> Список.</h3>
          <ul>
            <ul>1<li>Дробушевич, Г.А. Ролич, Ч.Н. Математика-абитуриентам</li></ul>
            <li>2 Г. Малахов - Биоритмология и уринотерапия, - Целетельные Силы</li>
            <li>3 Г. Малахов - Целетельные Силы</li>
            <li>4 Взгляд сквозь годы(Южная железная дорога за 130 лет)</li>
            <li>5 Техника художественной эмали чеканки и ковки</li>
            <li>6 Магия черная и белая Михаил Степанов</li>
            <li>7 Общая химия в формулах, определениях, схемах. Шиманович И.Е.</li>
            <li>8 American Fairy Tales / волшебник из страны оз </li>
            <li>9 Папанин Иван Дмитриевич
                Лёд и пламень</li>
            <li>10 Русско-украинский словарь. Д.И. Ганич, И.С. Олейник. 1976 </li>
            <li>11 «Собо́р Пари́жской Богома́тери» (фр. Notre-Dame de Paris) — роман Виктора Гюго</li>
            <li>12 Жанр Романы - Унесенные ветром. Том 1 и Том 2</li>
            <li>13 Сергей Михайлович Соловьев Чтения и рассказы по истории России</li>
              <li>14 Война миров — роман Герберта Уэллса,</li>
              <li>15 «Машина времени» (англ. The Time Machine) — роман Герберта Уэллса,</li>
              <li>16 Алексей Толстой Петр Первый 2 тома</li>
              <li>17 «Граф Мо́нте-Кри́сто» (фр. Le Comte de Monte-Cristo) — приключенческий роман Александра Дюма,</li>
              <li>18 Валишевский Казимир - Дочь Петра Великого</li>
              <li>19 Владимир Карпов Полководец </li>
              <li>20 Виктор Гюго Девяносто третий год</li>
              <li>21 «Записки императрицы Екатерины Второй» Екатерины II.</li>
              <li>22 Гомер илиада</li>
              <li>23 «Лелия» Жорж Санд</li>
              <li>24 Одиссея Гомер. В переводе В.А.Жуковского. 1911г.древнегреческого языка</li>
              <li>25 Н.А. Кун Легенды и мифы древней греции</li>
              <li>26 Мифы древней Греции Роберт Грейвс</li>
              <li>27 «Машина времени» (англ. The Time Machine) — роман Герберта Уэллса,</li>
              <li>«Машина времени» (англ. The Time Machine) — роман Герберта Уэллса,</li>
              <li>«Машина времени» (англ. The Time Machine) — роман Герберта Уэллса,</li>
              <li>«Машина времени» (англ. The Time Machine) — роман Герберта Уэллса,</li>
              <li>«Машина времени» (англ. The Time Machine) — роман Герберта Уэллса,</li>
        </ul>
    </div>
</main>
<?php require_once '../block/footer.php' ?>



<script src="../js/script.js"></script>

</body>
</html>